[Translator]
Name=大眼仔~旭（Anan）<wcxu21@126.com>#13#10http://www.dayanzai.me
Updated=2018.10.16

[frmMain]
mnuFindTarget.Caption=录制目标窗口(&A)...
mnuPrimaryMonitor.Caption=主显示器区(&P)
mnuSecondaryMonitor.Caption=辅助监视区(&S)
mnuRecordScreen.Caption=全屏幕(&F)...
mnuISOMPEG1standard.Caption=ISO MPEG-1标准（AVI）
mnuISOMPEG2standard.Caption=ISO MPEG-2标准（AVI）
mnuISOMPEG4standard.Caption=ISO MPEG-4标准（AVI）
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI )
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=微软 MPEG-4 层 2 ( .AVI )
mnuMicrosoftMPEG4part3.Caption=微软 MPEG-4 层 3 ( .AVI )
mnuFlashVideo.Caption=Flash 视频( .FLV )
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 标准 ( .MP4 )
mnuAppleQuickTime.Caption=苹果 QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 传输流 ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=外部编解码器( .AVI )
mnuISOMPEG4standardWMV.Caption=微软 MPEG-4 层 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
ActionManager.Categorys.&Mode=模式(&M)
ActionManager.Categorys.&Tools=工具(&T)
ActionManager.Categorys.&Help=帮助(&H)
mnuSettings.Caption=选项(&O)...
mnuAbout.Caption=关于(&A)...
mnuMP3AudioCodec.Caption=MPEG 音频层 3（.MP3）
mnuWMAAudioCodec.Caption=Windows 媒体音频 2（.WMA）
mnuFreeLosslessAudioCodecflac.Caption=FLAC (自由无损音频编解码) ( .FLAC )
mnuAACAudioCodec.Caption=AAC (高级音频编码) ( .M4A )
mnuRecordingTheScreenAndAudio.Caption=录制屏幕和声音
mnuRecordingOnlyAudio.Caption=录制声音
mnuRecordingTheGame.Caption=录制游戏
mnuGIFAnimation.Caption=GIF 动画 ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 Part 14) 容器
mnuMKVContainerFormat.Caption=MKV (Matroska) 容器
mnuM4VContainerFormat.Caption=M4V (iPod MP4) 容器
mnuMOVContainerFormat.Caption=MOV (QuickTime) 容器
mnuWMVContainerFormat.Caption=WMV (Windows Media Video) 容器
mnuFLVContainerFormat.Caption=FLV (Flash Video) 容器
mnuAVIContainerFormat.Caption=AVI (Audio Video Interleaved) 容器
mnuTSContainerFormat.Caption=TS (MPEG-2 Transport Stream) 容器
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS) 容器
mnuNvidiaNvencH264AACMP4.Caption=NVIDIA NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 standard + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=NVIDIA NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 standard + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 standard + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 standard + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=NVIDIA NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 standard + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=NVIDIA NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=Apple QuickTime + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=NVIDIA NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=硬件编码器设置...
mnuAudioCodecsSettings.Caption=音频编解码器设置...
mnuCustomSize.Caption=自定义大小(&C)...
mnuNvidiaNvencH264FLACMKV.Caption=NVIDIA NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=注册(&R)...
mnuBuy.Caption=购买(&B)...
ActionManager.Categorys.&Register=注册(&R)
mnuAddRecordingArea.Caption=添加录制区域...
mnuEditRecordingAreaList.Caption=编辑录制区域列表...
mnuNvidiaNvencHEVCAACMP4.Caption=NVIDIA NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=NVIDIA NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=NVIDIA NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=NVIDIA NVENC HEVC + AAC (.AVI)
mnuExit.Caption=退出(&E)
mnuAutoSelectCodec.Caption=自动选择
mnuIntelQuickSyncVideoH264AACMP4.Caption=Intel Quick Sync Video H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=Intel Quick Sync Video HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=Intel Quick Sync Video H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=Intel Quick Sync Video H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=Intel Quick Sync Video H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=Intel Quick Sync Video H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=Intel Quick Sync Video H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=关于(&A)
btnVideoConfiguration.Caption=设置(&S)
lblFPS.Caption=帧每秒(FPS) : 
gbxVideo.Caption=视频
chkAudio.Caption=音频设备设置
lblAudioDrive.Caption=设备:
lblChannel.Caption=通道:
lblSampleRate.Caption=采样率:
lblQuality.Caption=质量
chkRecordCursor.Caption=录制时包含鼠标
chkBalanceReposition.Caption=在主窗口移动录制区域
gbxHotkeySettings.Caption=热键设置
chkRecordHotkey.Caption=录制:
chkPauseHotkey.Caption=暂停: 
chkCaptureHotkey.Caption=捕获:
chkFindTargetHotkey.Caption=查找目标:
lbledtOutputPath.Caption=保存路径:
btnOK.Caption=确定(&O)
btnCancel.Caption=关闭(&C)
Caption=设置
lblMin.Caption=分钟
lblSecond.Caption=秒
lblAfterCompletion.Caption=录制完成后
gbxRservationRecord.Caption=录制时间限制
chkRecordingTimeLimite.Caption=时间限制
gbxLanguage.Caption=设置语言
lblLanguage.Caption=语言
lblVideoBitrate.Caption=比特率: 
lblAudioBitrate.Caption=比特率: 
gbxVideoEncoding.Caption=视频
gbxAudioEncoding.Caption=音频
btnRestoreDefaultSettings.Caption=还原为默认值(&R)
lblCaptureFormat.Caption=捕获图像文件格式:
lblUsingMultiCore.Caption=使用多核心: 
gbxMouseEffect.Caption=鼠标效果
chkEnabledMouseEffect.Caption=效果
lblMouseEffectColor.Caption=颜色
lblMouseEffectSize.Caption=大小
gbxTimeLimitSettings.Caption=选项
rbTimeLimitDoNothing.Caption=什么都不做
rbTimeLimitStartNewRecording.Caption=开始一个新的录制
rbTimeLimitExitProgram.Caption=退出程序
rbTimeLimitShutdown.Caption=关机
gbxWatermarkSettings.Caption=水印设置
chkUseWatermark.Caption=使用水印
lbledtWatermakrImagePath.Caption=图像路径: 
lblOpacity.Caption=不透明度: 
gbxWatermarkImagePosition.Caption=坐标
lblVideoQuality.Caption=质量: 
lblEncoderThreadCount.Caption=编码器线程数: 
chkShowFPSOverlay.Caption=显示 FPS
gbxGameRecording.Caption=游戏录制
lblColorConversionQuality.Caption=颜色转换质量:
pmnuPrefixDateTime.Caption=缩写+日期+时间
pmnuProgramNameDateTime.Caption=程序名称+日期+时间
pmnuUserIDDateTime.Caption=用户 ID+日期+时间
pmnuDisplayUserNameDateTime.Caption=用户名+日期+时间
pmnuPrefixLocalizationDateNumber.Caption=本地化用户名+日期+编号(#)
pmnuProgramNameLocalizationDateNumber.Caption=本地化用户名 + 程序名称+日期+编号(#)
pmnuUserIDLocalizationDateNumber1.Caption=本地化用户名+日期+编号(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=本地化用户名+日期+编号(#)
pmnuPrefixNumber1.Caption=首字母+编号1(#)
pmnuPrefixNumber2.Caption=首字母+编号2(##)
pmnuPrefixNumber3.Caption=首字母+编号3(###)
pmnuProgramNameNumber1.Caption=程序名称+编号1(#)
pmnuProgramNameNumber2.Caption=程序名称+编号2(##)
pmnuProgramNameNumber3.Caption=程序名称+编号3(###)
pmnuNumber1.Caption=编号1(#)
pmnuNumber2.Caption=编号2(##)
pmnuNumber3.Caption=编号3(###)
pmnuHelp.Caption=帮助(&H)...
ledtFileName.Caption=文件名:  
chkHideDragCursorInRecordingArea.Caption=在录制区域隐藏拖动光标
gbResizeVideo.Caption=调整大小
chkResizeVideo.Caption=调整视频大小
lblResolution.Caption=分辨率:
lblResizeQuality.Caption=质量: 
lblGIFFPS.Caption=FPS: 
lblGIFQuality.Caption=质量:
gbxGIF.Caption=GIF 设置
chkGIFIncludeCursor.Caption=包含光标(&N)
chkResizeGIF.Caption=调整 Gif 大小(&R)
lblGIFResolution.Caption=分辨率:
lblGIFResizeQuality.Caption=质量: 
gbResizeGIF.Caption=调整大小
rbTimeLimitHibernate.Caption=休眠计算机
tsGeneral.Caption=常规
tsGame.Caption=游戏
tsResize.Caption=调整大小
gbxMicrophone.Caption=麦克风设置
lblMicrophoneInputSource.Caption=输入源
gbxEncodingSettings.Caption=编码
gbxGameRecordingPerformance.Caption=游戏录制
lblStageOfPipeline.Caption=管道阶段:
lblDecoderResolutionCompatibility.Caption=分辨率解码器兼容性:
lblWatermarkLeftRightMargins.Caption=左右边距
lblWatermarkTopBottomMargin.Caption=上下边距
gbxCalcFPS.Caption=计算 FPS
lblCalcFPSInterval.Caption=间隔:
lblCalcFPSMS.Caption=毫秒
lblCalcFPSRoundMode.Caption=圆形模式: 
gbxFPSLimit.Caption=FPS 限制
chkFPSLimit.Caption=FPS 限制
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=录制时限制 FPS
chkCaptureIncludeCursor.Caption=包含光标(&I)
chkUseCaptureImageWatermark.Caption=添加水印到捕获图像
lblFPSLimitMode.Caption=模式:
tsMouseLeftClickEffect.Caption=左键单击效果
tstsMouseRightClickEffect.Caption=右键单击效果
chkMouseLeftClickEffect.Caption=添加鼠标左键单击效果
lblMouseLeftClickEffectStyle.Caption=样式:
lblMouseLeftClickColor.Caption=颜色:
lblMouseLeftClickEffectSize.Caption=大小:
lblMouseLeftClickLineWidth.Caption=线条宽度:
chkMouseRightClickEffect.Caption=添加鼠标右键单击效果
lblMouseRightClickEffectStyle.Caption=样式:
lblMouseRightClickColor.Caption=颜色:
lblMouseRightClickEffectSize.Caption=大小
lblMouseRightClickLineWidth.Caption=线条宽度:
chkMouseCursorHighlightEffect.Caption=添加鼠标光标高亮效果
lblMouseCursorHighlightEffectColor.Caption=颜色:
lblMouseCursorHighlightEffectSize.Caption=大小:
tsMouseCursorHighlightEffect.Caption=高亮效果
tsMouseCursorSize.Caption=光标大小
chkRecordingAreaAroundTheMouseCursor.Caption=录制时录制鼠标光标周围的区域
gbxWebcamSettings.Caption=摄像头
chkWebcamOverlayToVideo.Caption=摄像头叠加添加到视频(&A)
lblWebcamList.Caption=摄像头
btnWebcamPreview.Caption=预览(&P)...
btnWebcamSettings.Caption=设置(&S)...
gbxWebcamPosition.Caption=位置
lblWebcamLeftRightMargins.Caption=左，右边距
lblWebcamTopBottomMarings.Caption=上，下边距
lblStartFilenameNumber.Caption=开始编号在:
chkHiddenRecordingArea.Caption=隐藏录制区域
tsRecordingArea.Caption=录制区域
lblWebcamFormat.Caption=格式:
btnAllReset.Caption=重置(&R)...
chkShowHideFPSHotKey.Caption=显示/隐藏 FPS:
chkOnOffAlwaysHideRecordingArea.Caption=打开/关闭 总是隐藏录制区域：
gbxScreenRecording.Caption=屏幕录制
lblCaptureMethod.Caption=捕获模式:
chkShowRecordingAreaMiniControl.Caption=录制区域显示迷你控制器
chkAlwaysOnTop.Caption=总在最前面(&A)
lblFrameRateMode.Caption=帧速率模式:
gbxHiddenRecordingArea.Caption=隐藏录制区域
chkAlwaysHideRecordingArea.Caption=始终隐藏
chkHideRecordingAreaWhenRecording.Caption=录制时隐藏
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=当应用程序最小化时隐藏
chkUseTrayIcon.Caption=使用托盘图标(&T)
chkHideAppWhenAppMinimized.Caption=最小化时隐藏应用程序
chkHideAppWhenAppStarts.Caption=应用程序启动时隐藏
btnVideoQualityCustom.Caption=自定义...

[frmAbout]
btnOK.Caption=确定(&O)
lblDescription.Caption=个人使用（非商业）
btnSendReport.Caption=发送错误报告...
Caption=关于
tsInformation.Caption=关于 
tsLicense.Caption=用户协议 
btnRegister.Caption=注册(&R)...

[frmVFWCodecs]
Caption=外部编解码器
chkUseVFWCodec.Caption=使用外部编解码器(&U)
btnDownloadCodecs.Caption=下载外部编解码器(&D)...
btnVideoConfiguration.Caption=设置(&S)...
btnInformation.Caption=信息(&A)...
btnOK.Caption=检查(&O)
btnCancel.Caption=取消(&C)
lblVFWAudioCodecs.Caption=音频编解码器

[frmRegister]
Caption=注册
ledtEMail.Caption=电子邮箱:
ledtSerialNumber.Caption=序列号:
btnOK.Caption=确定(&O)
btnCancel.Caption=取消(&C)

[frmInternetAuth]
Caption=请稍候...
lblAuthentication.Caption=验证中...

[frmSaveToGIFProgress]
Caption=保存中..
btnCancel.Caption=取消(&C)

[LanguageString]
Record=录制
Resume=继续
Pause=停止
Encoding=编码
Capture=屏幕捕获
Area=区域
Resize=录制区域
Open=打开
Options=设置
Report=错误联系我们
Register=注册
Info=关于
Hotkey=快捷键
Hotkeys=快捷键
Save=保存
Codecs=编码
Timelimit=时间限制
Stop=停止
Confirm=确定
Version=版本
Language=语言
Stereo=立体声
Mono=单声道
Warning=警告 
Sound=声音
Error=错误
Information=信息
Confirm=确认
&Yes=是(&Y)
&No=否(&N)
&OK=确定(&O)
&Cancel=取消(&C)
&Abort=中止(&C)
&Retry=重试(&R)
&Ignore=忽略(&I)
Effect=效果
KeyframeRate=关键帧间隔
ModifiedWindowsHostFile=hosts 文件已被篡改。
StopRecording=停止屏幕录制。
StartRecording=开始录制屏幕。
CaptureScreen=屏幕捕获。
CopyToClipboard=将它复制到剪贴板
PressKeyStopRecording=若要停止录制按下 %s 键。
RecordingFailed=录制失败。
CauseAudioSynthesis=原因(音频合成): 
Cause=导致
NotExistDefaultOutputPath=存储路径不存在。设置已更改为默认的保存路径。
Recording...=录制中...
UpdateNewVersion=开始更新到新版本。
SelectAreaToRecord=选择录制区域。
ResizeRecordingArea=若要更改录制区域大小。
Position=坐标
ChangeSettings=在程序中更改设置。
DisplaySoftwareInformation=程序信息和许可证信息。
OpenOutputPath=要打开录制或屏幕捕获的文件存储文件夹。
BrowseForFolder=请选择文件夹
FailedRecordRegisterHotkey=录制将无法注册热键。
FailedPauseRegisterHotkey=暂停热键不能注册。
FailedCaptureRegisterHotkey=屏幕捕捉快捷键不能注册。
FailedRecordAreaRegisterHotkey=录制区域选择快捷方式不能注册。
PleaseChangeHotkey=请更改热键设置。
LanguageChanged=语言已经更，请您重新启动程序以使更改生效。
DownloadCodecs=从互联网上下载编解码器。
WhenUsedGoodCodecs=ocam 一起使用时具有良好的的编码采样率。
GotoCodecPage=转到编解码器的网页吗?
DontShowAgain=不再显示该信息
RecordingStarting=开始...
RecordingStopping=停止...
FailedInitWASSoundLibDLL=声音库初始化失败。确定运行 Windows Audio 服务。
JPEGQuality=JPEG 质量
CompressQuality=压缩质量
LicenseTo=授权给
InvalidSerialNumber=无效用户名或注册码。
RegisterExpired=序列号已过期。 
ExpiryDate=剩余时间 
Days=天
Enabled=启用
Disabled=禁用
Used=己使用
NotUsed=未使用
LowDiskSpace=磁盘上没有足够的空间。
Watermark=水印
RecordSystemAudio=录制系统音频
DoNotRecordMicrophone=不录制麦克风
DoNotRecordSystemAudio=不录制系统音频
FileName=文件名
Warning=警告
Error=错误
Information=信息
Confirm=确定
&Yes=是(&Y)
&No=否(&N)
&OK=确定(&O)
&Cancel=取消(&C)
&Abort=中止(&C)
&Retry=重试(&R)
&Ignore=忽略(&I)
UltraHigh=超级高
VeryHigh=非常高
High=高
Medium=中等
Low=低
VeryLow=非常低
Auto=自动
CantNotLoadImage=无法从文件载入水印。
NotFoundTheTargetRecordWindow=没有找到录制目标窗口。
RecordingGame=录制游戏
VeryFast=非常快
Fast=快
Normal=正常
Slow=慢
VerySlow=非常慢
RecordingGame=游戏
FileName=文件名
ConnectionFailed=连接服务器失败。
Congratulations=恭喜
SuccessfullyRegistered=恭喜！你已经成功注册。
InvalidSerialNumber=无效的序列号。请输入正确的序列号。
InvalidEMailAddress=无效的邮件地址。请输入正确电子邮件地址。
RegisterExpired=您激活该产品的序列号已过期。
InvalidResponseFromServer=从服务器接收到一个无效的响应。
RegisterAleady=序列号已注册。
Donate=捐赠
MonitorNotSupportResolution=显示器不支持该分辨率。
HalfSize=一半大小
FitWidth=适合宽度
FitHeight=适合高度
Custom=自定义
GIF=GIF 动图
General=常规
Game=游戏
Performance=性能
Input=输入
LeftChannel=左声道
RightChannel=右声道
StereoChannel=立体声
3StagPipelineDescription=3-级流水线 (优秀性能)
2StagPipelineDescription=2-级流水线 (正常)
NoPipelineDescription=无流水线 (慢)
HighPerformance=高性能
HighQuality=高质量
BlurayDisk=蓝光光盘
LowLatency=低延迟
HighPerformanceLowLatency=高性能和低延迟
HighQualityLowLatency=高质量低延迟
NvidiaDefault=Nvidia 默认
MaximumQuantizer=最大化量化
MinimumQuantizer=最小化量化
ConstQuantizerParameter=恒定量化参数
Main=主要
Baseline=基准线
SinglePassConstantQP=1-PASS 恒定 QP
SinglePassCBR=1-PASS CBR
SinglePassVBR=1-PASS VBR
(0)FirstGPU=(0) 第一个 GPU
(1)SecondGPU=(1) 第二个 GPU
WidthHeightMultiple16=宽度，高度最多 16
WidthMultiple8HeightMultiple4=宽度最多 8，高度是 4 的倍数
WidthHeightMultiple2=宽度，高度是 2 的倍数
Pixel=像素
Round=圆形
RoundUp=集合
RoundDown=放松
ConsumingCPUCycles=消耗 CPU 周期
YieldTheCPU=让出 CPU
AnimationDuration=动画持续时间
millisecond=毫秒
Rings=圆环
Star=星星
Star_RandomColor=星星（随机颜色）
Star_Rotation=星星旋转
Star_Rotation_RandomColor=星星旋转（随机颜色）
Opacity=不透明度
SoftEdge=软边
Sec=秒
CursorSize=光标大小
Webcam=摄像头
WebcamVideoSize=视频大小
SerialNumberAlreadyRegistered=序列号已注册。
Close=关闭
WhenRecording=当录制时
Always=总是
AutoSelect=自动选择
AreSureResetAllSettings=你确定要重置所有设置吗?
PleaseEnterRecordingAreaDisplayName=请输入录制区域的显示名称。
NoCategory=无分类
RecordingAreaCategoryNameExists=分类名称存在。
InvaildRecordingAreaCategoryName=无效的分类名称。
PleaseEnterRecordingAreaCategoryName=请输入分类名称。
Youtube=油管
LossLess=无损
HighPerformanceLossLess=高性能无损
Menu=菜单
ScreenRecording=屏幕录制
GameRecording=游戏录制
AudioRecording=音频录制
LetsSeeTheGameRecordingManual=你想查看如何录制游戏教程吗?
DesktopDuplicationAPI=桌面重复 API ( 快 )
GDIAPI=GDI API
CantNotLoadWatermarkImage=无法加载水印图像。
FrameRateMode_VFR=可变帧速率 ( 快 )
FrameRateMode_CFR=恒定帧速率
SoundRecord=录制
SecretFolder=私密文件夹
Installed=已安装
InstallApp=安装应用程序
AleadyInstall=应用程序已安装。
FailedRunInstaller=运行安装软件操作失败。
FailedDownload=下载失败。
FailedGetSystemInfo=获取系统信息失败。
InvalidInstallFile=下载文件可能已损坏。

[frmHardwareEncoderSettings]
Caption=编码器设置
tsNVIDIANVENCH264.Caption=NVIDIA NVENC H.264
lblNVIDIANVENCH264Preset.Caption=预设:
btnOK.Caption=确定(&O)
btnCancel.Caption=取消(&C)
lblNvidiaNvencH264Profile.Caption=配置文件:
lblNvencH264Level.Caption=级别:
lblNvencGPUSelect.Caption=GPU:
gbxNvencH264RateControl.Caption=速率控制
lblNvencH264ConstQP.Caption=恒定量化参数: 
lblNvencH264ConstQPHigh.Caption=1 ( 高质量 )
lblNvenctH264ConstQPLowQuality.Caption=51 ( 低质量 )
lblNvencH264AverageBitRate.Caption=平均比特率: 
lblNvencH264MinimumQuantizer.Caption=最小化量化: 
lblNvencH264MinimumQPHighQuality.Caption=1 ( 高质量 )
lblNvencH264MinimumQPLowQuality.Caption=51 ( 低质量 )
lblNvencH264MaximumQuantizer.Caption=最大化量化:
lblNvencH264MaximumQPHighQuality.Caption=1 ( 高质量 )
lblNvencH264MaximumQPLowQuality.Caption=51 ( 低质量 )
lblNvencH264MaxBitrate.Caption=最大比特率: 
btnNvencH264Default.Caption=默认(&D)
tsNVIDIANVENCHEVC.Caption=NVIDIA NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=预设
lblNvidiaNvencHEVCProfile.Caption=配置文件
lblNvencHEVCLevel.Caption=级别
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=速率控制
lblNvencHEVCConstQP.Caption=恒定量化参数: 
lblNvencHEVCConstQPHigh.Caption=1 ( 高质量 )
lblNvenctHEVCConstQPLowQuality.Caption=51 ( 低质量 )
btnNvencHEVCDefault.Caption=默认(&D)
lblNvencHEVCAverageBitRate.Caption=平均比特率: 
lblNvencHEVCMinimumQuantizer.Caption=最小量化: 
lblNvencHEVCMinimumQPHighQuality.Caption=1 ( 高质量 )
lblNvencHEVCMinimumQPLowQuality.Caption=51 ( 低质量 )
lblNvencHEVCMaximumQuantizer.Caption=最大量化: 
lblNvencHEVCMaximumQPHighQuality.Caption=1 ( 高质量 )
lblNvencHEVCMaximumQPLowQuality.Caption=51 ( 低质量 )
lblNvencHEVCMaxBitrate.Caption=最大比特率: 
gbxOpenH264RateControl.Caption=速率控制
lblOpenH264ConstQP.Caption=恒量化器参数: 
lblOpenH264ConstQPHigh.Caption=1 ( 高质量 )
lblOpenH264ConstQPLowQuality.Caption=51 ( 低质量 )
tsIntelQSVH264.Caption=Intel® 快速同步视频 H.264
lblQSVH264ConstQPHigh.Caption=1 ( 高质量 )
lblQSVH264ConstQPLowQuality.Caption=51 ( 低质量 )
gbxQSVH264RateControl.Caption=速率控制
[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=比特率 : 
lblMP3AudioBitrate.Caption=比特率 : 
lblMP2AudioBitrate.Caption=比特率 : 
lblWMAAudioBitrate.Caption=比特率 : 
btnDefault.Caption=默认(&D)
btnOK.Caption=确定(&O)
btnCancel.Caption=取消(&C)
Caption=音频编解码器设置
lblAACAudioSampleRate.Caption=采样率 : 
lblMP3AudioSampleRate.Caption=采样率 : 
lblMP2SampleRate.Caption=采样率 : 
lblWMASampleRate.Caption=采样率 : 
lblFlacAudioSampleRate.Caption=采样率 : 
[frmCustomSize]
Caption=自定义大小
btnOK.Caption=确定(&O)
btnCancel.Caption=取消(&C)
gbxCustomSize.Caption=大小
[frmRecordingAreaListEditor]
btnReset.Caption=重置(&R)
btnOK.Caption=确定(&O)
btnCancel.Caption=取消(&C)
mnuAdd.Caption=添加(&A)...
mnuEdit.Caption=编辑(&E)...
mnuDelete.Caption=删除(&D)...
mnuInsertSeparator.Caption=插入分隔符(&I)...
Caption=录制区域列表编辑器
[frmInputNewCategoryName]
Caption=新建分类
ledtNewCategoryName.Caption=输入分类名称:
btnOK.Caption=确定(&O)
btnCancel.Caption=取消(&C)
[frmAddRecordingArea]
Caption=添加录制区域
lblCategorys.Caption=分类:
ledtRecordingAreaDisplayName.Caption=录制区域显示名称:
btnNewCategory.Caption=新建分类(&N)...
btnOK.Caption=确定(&O)
btnCancel.Caption=取消(&C)
[frmAppInstaller]
lblSecretFolderTitle.Caption=私密文件夹 - 隐藏文件夹
lblSecretFolderDescription.Caption=隐藏，锁定和使用密码保护您的私人文件和文件夹。
